Repository: luisrock/unenroll-for-learndash
Catalog: languages/learndash-unenroll-*.po
Languages: pt_br

source: Action Canceled!
pt_br: Ação Cancelada!

source: Allow your students to unenroll from courses.
pt_br: Permita que seus alunos cancelem suas matrículas em cursos.

source: Are you sure?
pt_br: Tem certeza?

source: Cancel
pt_br: Cancelar

source: Do you really want to unenroll from this course?
pt_br: Você realmente quer cancelar sua matrícula neste curso?

source: Proceed?
pt_br: Continuar?

source: Reload
pt_br: Recarregar

source: Success!
pt_br: Sucesso!

source: To unenroll from this course, you must leave the following group:
pt_br: Para cancelar sua matrícula, você precisa deixar o seguinte grupo:

source: To unenroll from this course, you must leave the following groups:
pt_br: Para cancelar sua matrícula, você precisa deixar os seguintes grupos:

source: We could not check the result.
pt_br: Não foi possível verificar o resultado.

source: Yes
pt_br: Sim

source: You are still enrolled.
pt_br: Você ainda está matriculado.

source: You cannot unenroll because this course is associated with a group you're in.
pt_br: Você não pode cancelar sua matrícula, pois este curso está associado a um grupo do qual você faz parte.

source: You were unenrolled.
pt_br: Você cancelou sua matrícula.
